app/controllers/reviews_controller.rb

INSERT INTO `reviews` (`nickname`, `rate`, `review`, `product_id`, `created_at`, `updated_at`) VALUES ('まいき', 10, 'スリリングでおもしろかった！', 1, '2019-05-12 05:32:31', '2019-05-12 05:32:31')
---
  def create
    Review.create(create_params)